/* NSButtonCell (+) : <title:+> (oid:75) */
"+" = "+";

/* NSButtonCell (-) : <title:-> (oid:76) */
"-" = "-";

/* NSWindow (Chmox) : <title:Chmox> (oid:26) */
"Chmox" = "Chmox";

/* NSTabViewItem : <title:Content> (oid:36) */
"Content" = "內容";

/* NSTabViewItem : <title:Favorites> (oid:40) */
"Favorites" = "喜好項目";

/* NSTableColumn : <title:Location> (oid:51) */
"Location" = "位置";

/* NSButtonCell (Match similar words) : <title:Match similar words> (oid:81) */
"Match similar words" = "符合相似的文字";

/* NSTableColumn : <title:Rank> (oid:50) */
"Rank" = "等級";

/* NSTabViewItem : <title:Search> (oid:35) */
"Search" = "搜尋";

/* NSButtonCell (Search previous results) : <title:Search previous results> (oid:80) */
"Search previous results" = "搜尋先前的結果";

/* NSButtonCell (Search titles only) : <title:Search titles only> (oid:82) */
"Search titles only" = "僅搜尋標題";

/* NSTableColumn : <title:Title> (oid:53) */
"Title" = "標題";

/* NSSearchField (Word to search) : <title:Word to search> (oid:48) */
"Word to search" = "要搜尋的文字";

